/* NSButton (Add Color) : <title:Add Color> (oid:68) */
"Add Color" = "Ajouter une Couleur";

/* NSButton (Add Palette) : <title:Add Palette> (oid:47) */
"Add Palette" = "Ajouter une Palette";

/* NSTextField (Colors for Palette “%@”) : <title:Colors for Palette “%@”> (oid:63) */
"Colors for Palette “%@”" = "Couleurs pour Palette “%@”";

/* NSButton (Done) : <title:Done> (oid:12) */
"Done" = "Terminé";

/* NSPanel (Edit Palettes) : <title:Edit Palettes> (oid:10) */
"Edit Palettes" = "Éditer les Palettes";

/* NSButton (Remove Color) : <title:Remove Color> (oid:69) */
"Remove Color" = "Supprimer la Couleur";

/* NSButton (Remove Palette) : <title:Remove Palette> (oid:48) */
"Remove Palette" = "Supprimer la Palette";